2gua.rainbow-brackets
alefragnani.Bookmarks
christian-kohler.path-intellisense
codezombiech.gitignore
eamodio.gitlens
EditorConfig.EditorConfig
felixfbecker.php-intellisense
formulahendry.auto-rename-tag
hbenl.vscode-test-explorer
higoka.php-cs-fixer
humao.rest-client
jdinhlife.gruvbox
mechatroner.rainbow-csv
ms-azuretools.vscode-docker
ms-python.python
onecentlin.laravel-blade
onecentlin.laravel5-snippets
rebornix.ruby
shevaua.phpcs
stkb.rewrap
syler.sass-indented
timonwong.shellcheck
vscode-icons-team.vscode-icons
wayou.vscode-todo-highlight
wingrunr21.vscode-ruby
