alefragnani.Bookmarks
amiralizadeh9480.laravel-extra-intellisense
Anan.jetbrains-darcula-theme
austenc.laravel-blade-spacer
bmewburn.vscode-intelephense-client
breezelin.phpstan
christian-kohler.path-intellisense
codezombiech.gitignore
codingyu.laravel-goto-view
cweijan.vscode-redis-client
damianbal.vs-phpclassgen
eamodio.gitlens
ecodes.vscode-phpmd
EditorConfig.EditorConfig
felixfbecker.php-debug
gamunu.vscode-yarn
GitHub.github-vscode-theme
Gruntfuggly.todo-tree
hbenl.test-adapter-converter
hbenl.vscode-test-explorer
higoka.php-cs-fixer
jdinhlife.gruvbox
mathiasfrohlich.Kotlin
MehediDracula.php-namespace-resolver
mikestead.dotenv
ms-azuretools.vscode-docker
neilbrayfield.php-docblocker
onecentlin.laravel-blade
qezhu.gitlink
recca0120.vscode-phpunit
ryanluker.vscode-coverage-gutters
ryannaddy.laravel-artisan
sainnhe.gruvbox-material
shevaua.phpcs
shufo.vscode-blade-formatter
stef-k.laravel-goto-controller
stkb.rewrap
syler.sass-indented
teabyii.ayu
timonwong.shellcheck
vscode-icons-team.vscode-icons
wayou.vscode-todo-highlight
wwm.better-align
Zignd.html-css-class-completion
