2gua.rainbow-brackets
alefragnani.Bookmarks
amiralizadeh9480.laravel-extra-intellisense
bmewburn.vscode-intelephense-client
christian-kohler.path-intellisense
codezombiech.gitignore
eamodio.gitlens
EditorConfig.EditorConfig
gamunu.vscode-yarn
GitHub.github-vscode-theme
higoka.php-cs-fixer
IronGeek.vscode-env
jdinhlife.gruvbox
mathiasfrohlich.Kotlin
MehediDracula.php-namespace-resolver
ms-azuretools.vscode-docker
neilbrayfield.php-docblocker
onecentlin.laravel-blade
shevaua.phpcs
shufo.vscode-blade-formatter
stkb.rewrap
syler.sass-indented
teabyii.ayu
timonwong.shellcheck
vscode-icons-team.vscode-icons
wayou.vscode-todo-highlight
wwm.better-align
